[
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-git",
  "quickadd",
  "review-obsidian",
  "templater-obsidian",
  "obsidian-icon-folder",
  "graph-link-types",
  "infranodus-graph-view"
]